Repository: xcv58/MacTools
Catalog: Sources/Resources/Localization/FeatureUI.xcstrings
Source language: zh_hans
Languages: ar, de, en, es, fr, it, ja, ko, pt, pt_br, ru, tr, zh_hant

source: 窗口布局
ar: تخطيطات النوافذ
de: Fensterlayouts
en: Window Layouts
es: Diseños de ventanas
fr: Disposition des fenêtres
ja: ウインドウ配置
ko: 윈도우 레이아웃
pt: Layouts de janelas
ru: Расположение окон
tr: Pencere Düzenleri
zh_hant: 視窗佈局

source: 设置快捷键
ar: تعيين الاختصار
de: Tastenkombination festlegen
en: Set Shortcut
es: Definir atajo
fr: Définir le raccourci
ja: ショートカットを設定
ko: 단축키 설정
pt: Definir atalho
ru: Назначить сочетание клавиш
tr: Klavye Kısayolu Ata
zh_hant: 設定快速鍵
